;
; SOLDIER
;

[CNV_WotC_SLD_MGSV_CCCPSovietSneaking_Torso_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体 [裸露]"

[LPL_WotC_SLD_MGSV_CCCPSovietSneaking_Torso_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体 [裸露]"

[MPL_WotC_SLD_MGSV_CCCPSovietSneaking_Torso_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体 [裸露]"

[HPL_WotC_SLD_MGSV_CCCPSovietSneaking_Torso_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体 [裸露]"

[LPW_WotC_SLD_MGSV_CCCPSovietSneaking_Torso_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体 [裸露]"

[MPW_WotC_SLD_MGSV_CCCPSovietSneaking_Torso_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体 [裸露]"

[HPW_WotC_SLD_MGSV_CCCPSovietSneaking_Torso_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体 [裸露]"


[CNV_WotC_SLD_MGSV_CCCPSovietSneaking_Torso_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体"

[LPL_WotC_SLD_MGSV_CCCPSovietSneaking_Torso_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体"

[MPL_WotC_SLD_MGSV_CCCPSovietSneaking_Torso_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体"

[HPL_WotC_SLD_MGSV_CCCPSovietSneaking_Torso_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体"

[LPW_WotC_SLD_MGSV_CCCPSovietSneaking_Torso_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体"

[MPW_WotC_SLD_MGSV_CCCPSovietSneaking_Torso_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体"

[HPW_WotC_SLD_MGSV_CCCPSovietSneaking_Torso_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体"


[CNV_WotC_SLD_MGSV_CCCPSovietSneaking_Legs_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿 [裸露]"

[LPL_WotC_SLD_MGSV_CCCPSovietSneaking_Legs_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿 [裸露]"

[MPL_WotC_SLD_MGSV_CCCPSovietSneaking_Legs_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿 [裸露]"

[HPL_WotC_SLD_MGSV_CCCPSovietSneaking_Legs_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿 [裸露]"

[LPW_WotC_SLD_MGSV_CCCPSovietSneaking_Legs_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿 [裸露]"

[MPW_WotC_SLD_MGSV_CCCPSovietSneaking_Legs_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿 [裸露]"


[HPW_WotC_SLD_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

[CNV_WotC_SLD_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

[LPL_WotC_SLD_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

[MPL_WotC_SLD_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

[HPL_WotC_SLD_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

[LPW_WotC_SLD_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

[MPW_WotC_SLD_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

[HPW_WotC_SLD_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

;
; Arms
;

[CNV_WotC_SLD_MGSV_CCCPSovietSneaking_Arm_Left_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 左臂"

[LPL_WotC_SLD_MGSV_CCCPSovietSneaking_Arm_Left_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 左臂"

[MPL_WotC_SLD_MGSV_CCCPSovietSneaking_Arm_Left_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 左臂"

[HPL_WotC_SLD_MGSV_CCCPSovietSneaking_Arm_Left_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 左臂"

[LPW_WotC_SLD_MGSV_CCCPSovietSneaking_Arm_Left_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 左臂"

[MPW_WotC_SLD_MGSV_CCCPSovietSneaking_Arm_Left_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 左臂"

[HPW_WotC_SLD_MGSV_CCCPSovietSneaking_Arm_Left_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 左臂"


[CNV_WotC_SLD_MGSV_CCCPSovietSneaking_Arm_Right_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 右臂"

[LPL_WotC_SLD_MGSV_CCCPSovietSneaking_Arm_Right_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 右臂"

[MPL_WotC_SLD_MGSV_CCCPSovietSneaking_Arm_Right_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 右臂"

[HPL_WotC_SLD_MGSV_CCCPSovietSneaking_Arm_Right_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 右臂"

[LPW_WotC_SLD_MGSV_CCCPSovietSneaking_Arm_Right_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 右臂"

[MPW_WotC_SLD_MGSV_CCCPSovietSneaking_Arm_Right_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 右臂"

[HPW_WotC_SLD_MGSV_CCCPSovietSneaking_Arm_Right_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 右臂"
